Repository: cdolek/graphcommons-wordpress
Catalog: lang/graphcommons-*.po
Languages: tr_tr

source: <strong>Error:</strong> Unknown embed type - Graph Commons Wordpress Plugin
tr_tr: <strong>Hata:</strong> Bu embed türü tanınmıyor - Graph Commons Wordpress Plugin

source: Select if you would like to search in hubs
tr_tr: Hub’larda arama yapmak için seçiniz

source: Search keyword
tr_tr: Anahtar kelime

source: Insert Graph Commons Node Card
tr_tr: Graph Commons Node Kartı Ekle

source: Insert Graph Commons Object
tr_tr: Graph Commons Nesnesi Ekle

source: No results found for:
tr_tr: Sonuç bulunamadı:

source: Start typing, results will be displayed here
tr_tr: Yazmaya başlayın, sonuçlar burada görüntülenecek

source: Graph Commons Node Preview
tr_tr: Graph Commons Node Önizleme

source: Graph Commons Graph Preview
tr_tr: Graph Commons Ağ Önizleme

source: Create or get your Graph Commons API key
tr_tr: Graph Commons API Anahtarınızı üretin ya da öğrenin

source: Your theme has a <strong>$content_width</strong> setting of <strong>%1$s</strong> pixels. Inserted graphs will be shown at this width to be compatible with your design.
tr_tr: Temanızda <strong>$content_width</strong> değişkeni <strong>%1$s</strong> piksel olarak ayarlanmış. Sitenizin tasarımı ile uyumlu olması için yerleştirilen ağlar bu genişlikte gösterilecektir.

source: Please visit <a href="%1$s">Graph Commons Plugin Settings page</a> and specify your API key
tr_tr: Lütfen <a href="%1$s">Graph Commons Plugin Ayarları sayfasını</a> ziyaret edip API anahtarınızı girin
